welcome_body =
    Привет! Я защищаю группы Телеграм от спама. 🐶
    Я могу проверять новых участников с помощью CAPTCHA и защищать группу от спам-ботов.
    Больше информации: https://github.com/Astrian/tg-watchdog 
    Попробовать + сообщество: https://t.me/tgwatchdog_chat 
    Канал: https://t.me/tgwatchdog_update
welcome_setmeasadmin = Предоставьте мне права админа
verify_message = Привет! Я защитник группы { $groupname }! 🐶
verify_loading = Пожалуйста, подождите⋯
verify_info = Вы должны пройти CAPTCHA используя кнопку ниже, чтобы попасть в группу.
verify_btn = Начать проверку